---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.AssemblyDifferenceMemberCount
source: html/044a80cb-a74a-a017-3e47-7d0943213944.htm
---
# AssemblyDifferenceMemberCount Members

Number of members in the first assembly